[
    {
        "bookIndex": 1,
        "chapterIndex": 0,
        "name": "Aes Sedai",
        "description": "<i>EYEZ seh-DEYE</i><br><br>Wielders of the One Power. Since the Time of Madness, all surviving Aes Sedai are women. Widely distrusted and feared, even hated, they are blamed by many for the Breaking of the World, and are genearally throught to meddle in the affairs of nations. At the same time, few rulers will be withou an Aes Sedai adviser, even in lands where the existence of such a connection must be kept secret. Used as an honorific, so: Sheriam Sedai; and as a high honorific, so: Sheriam Aes Sedai.",
        "tags": [
            "Ajah",
            "Amyrlin Seat"
        ]
    },
    {
        "bookIndex": 1,
        "chapterIndex": 0,
        "name": "Ajah",
        "description": "<i>AH-jah</i><br><br>Societies among the Aes Sedai, to which all Aes Sedai belong. They are designated by colors: Blue Ajah, Red Ajah, White Ajah, Green Ajah, Brown Ajah, Yellow Ajah, and Gray Ajah. Each follows a specific philosophy of the use of the One Power and purposes of the Aes Sedai. For example, the Red Ajah bends all its energies to finding and gentling men who are attempting to wield the Power. The Brown Ajah, on the other hand, forsakes involvement with the wolrd and dedicates itself to seeking knowledge. There are rumors (hotly denied, and never safely mentioned in front of any Aes Sedai) of a Black Ajah, dedicated to serving the Dark One.",
        "tags": []
    },
    {
        "bookIndex": 1,
        "chapterIndex": 0,
        "name": "Amyrlin Seat",
        "description": "<i>AHM-ehr-lin</i><br><br><ol><li>The title of the leader fo the Aes Seadi. Elected for life by the Hall of the Tower, the highest council of the Aes Seai, which consists of three representatives from each of the seven ajahs. The Amyrlin Sear has, theoretically at least, almost supreme authority among the Aes Sedai. She ranks as the equal of a king or queen.</li><li>The throne upon which the leader of the Aes Sedai sits.</li></ol>",
        "tags": []
    }
]